{
  "中华人民共和国第一部宪法是年颁布的。": "B||1949||1954||1975||1978",
  "县级人民政府要主动向专题报告依法行政的情况。": "A||同级人大常委会||上级人大常委会||同级政协||其他",
  "的人有违法行为的，从轻或者减轻行政处罚。": "没有找到相应的题目",
  "有权设定行政许可的机关包括。": "没有找到相应的题目",
  "以下关于限制人身自由的行政强制措施，表述不正确的一项是。": "B||当场告知或者实施行政强制措施后应当立即通知当事人家属实施行政强制措施的行政机关、地点和期限||在紧急情况下当场实施行政强制措施的，在返回行政机关后，应当在24小时内向行政机关负责人报告并补办批准手续||实施限制人身自由的行政强制措施不得超过法定期限||实施行政强制措施的目的已经达到或者条件已经消失，应当立即解除",
  "下列关于行政裁决的特点，不正确的是。": "D||具有准司法性||具有可调解性||具有强制性||具有结果终局性",
  "法律、法规规定应当先向行政复议机关申请行政复议，行政复议机关受理后超过行政复议期限不予答复的，公民法人或其他组织可以自行政复议期满之日起内依法向人民法院提起行政诉讼。": "B||五日||十五日||三十日||六十日",
  "在行政诉讼中，人民法院对于上诉案件，认为事实清楚的。": "A||可以书面审理||应当书面审理||必须开庭审理||一律开庭审理",
  "行政处罚的功能在于？": "没有找到相应的题目",
  "行政复议法第9条第一款规定的行政复议申请期限的计算，对当场作出具体行政行为的，自计算？": "a||具体行政行为作出之日起",
  "立即代履行的适用对象是特定的，代履行的适用对象是义务。": "没有找到相应的题目",
  "以下表述哪一项不符合《行政诉讼证据若干问题的规定》的规定？": "D||被告在行政程序中依照法定程序要求原告提供证据，原告依法应当提供而拒不提供，在诉讼程序中提供的证据，人民法院一般应予采纳",
  "行政许可由()行政机关在法定职权范围内行使。": "没有找到相应的题目",
  "下列有关行政法规和规章的哪一种说法是正确的？": "D||有规章制定权的地方政府可以直接依据法律制定规章",
  "《行政处罚法》规定，除非法律有特别规定，当事人逾期不履行行政处罚决定的，行政处罚机关可以？": "c||申请人民法院强制执行",
  "公民、法人或者其他组织认为具体行政行为侵犯其合法权益的，可以自知道该具体行政行为之日起几日内申请行政复议。": "d||60日",
  "行政强制的设定机关应当定期对其设定的行政强制进行，并对不适当的行政强制及时予以修改或者废止。": "没有找到相应的题目",
  "对于起诉符合法定条件的证明责任属于？": "a||原告",
  "某市安监局向甲公司发放《烟花爆竹生产企业安全生产许可证》后，发现甲公司所提交的申请材料系伪造。对于该许可证的处理，下列哪一选项是正确的？": "没有找到相应的题目",
  "下列选项中，属于行政法规的是？": "没有找到相应的题目",
  "行政机关对公务员处分的种类有种。": "没有找到相应的题目",
  "河北省全面推行行政执法“三项制度”的时间是": "没有找到相应的题目",
  "部门在本级人民政府的领导下，负责本级人民政府行政执法监督的具体工作": "没有找到相应的题目",
  "开始实施": "没有找到相应的题目",
  "经国务院批准的较大的市的人民政府制定的规章可以设定一定数量罚款的行政处罚。罚款的数额由机关规定。": "没有找到相应的题目",
  "下列关于行政处罚中“一事不再罚原则”的表述是正确的。": "没有找到相应的题目",
  "行政复议的被申请人必须是。": "没有找到相应的题目",
  "根据《行政复议法》规定下列做法正确的是。": "没有找到相应的题目",
  "对查封、扣押的场所、设施或者财物，行政机关应当妥善保管，造成损失的，应当。": "没有找到相应的题目",
  "检测、检验、检疫或者技术鉴定的费用由。": "B||行政机关承担",
  "行政机关实施行政许可，依照法律、行政法规收取费用的，应当按照公布的______收费；所收取的费用必须全部上缴______，任何机关或者个人不得以任何形式截留、挪用、私分或者变相私分。": "没有找到相应的题目",
  "行政机关应当指定审查该行政许可申请的工作人员以外的人员为听证主持人，申请人、利害关系人认为主持人与该行政许可事项有直接利害关系的，有权申请 。": "没有找到相应的题目",
  "下列选项中何种犯罪的主体只能由国家工作人员构成的是": "没有找到相应的题目",
  "下列哪一项不属于行政执法监督的内容。": "没有找到相应的题目",
  "关于被监督机关及其行政执法人员的法律责任形式，下列哪一说法是错误的。": "没有找到相应的题目",
  "深化行政执法体制改革要理顺体制。": "没有找到相应的题目",
  "对妨碍行政机关正常工作秩序、阻碍行政执法人员依法履责的行为，坚决依法处理。": "没有找到相应的题目",
  "行政诉讼中，当事人撤回起诉后再行起诉的，人民法院应否受理?": "没有找到相应的题目",
  "行政机关作出等行政处罚决定之前，应当告知当事人有要求举行听证的权利，当事人要求听证的，行政机关应当组织听证。": "没有找到相应的题目",
  "有下列情形之一的，行政机关可以终结强制执行。": "A,B||据以执行的行政决定被撤销的||公民死亡，无遗产可供执行，又无义务承受人的||第三人对执行标的主张权利，确有理由的||当事人履行行政决定确有困难或者暂无履行能力的",
  "行政复议机关对被申请人作出的行政处罚进行复议，作出的行政复议决定。": "A,B||不得增加处罚种类||不得加重对申请人处罚||可以增加处罚种类，但不得加重处罚||不可以加重处罚但可以苛以更多的义务",
  "梁某酒后将邻居张某家的门、窗等物品砸坏。县公安局接警后，对现场进行拍照、制作现场笔录，并请县价…政拘留8日处罚。梁某向法院起诉，县公安局向法院提交照片、现场笔录和鉴定意见。下列哪些说法是正确的?": "没有找到相应的题目",
  "申请人在行政复议过程中，有以下哪些权利？": "bcd||B、撤回行政复议申请C、提供有关具体行政行为违法的证据D、在不涉及国家机密.商业秘密和个人隐私的情况下，查阅被申请人提交的书面答复 ",
  "行政机关违法设定行政许可，其本级政府有权？": "ad||责令设定该行政许可的机关改正||依法予以撤销 ",
  "行政机关在做出行政处罚决定之前，应当告知当事人做出处罚决定的。": "没有找到相应的题目",
  "对下列哪些情形，行政复议机关可以进行调解？": "acd||市政府征用某村土地，该村居民认为补偿数额过低申请复议||公安机关以张某非法种植罂粟为由对其处以拘留10日并处1000元罚款，张某申请复议||沈某对建设部门违法拆除其房屋的赔偿决定不服申请复议 ",
  "违法建筑物、构筑物、设施的强制拆除须遵守的特殊程序？": "A, B, C, D||A、行政机关实施强制拆除，须当事人在法定期限内未申请行政复议B、行政机关实施强制拆除，须当事人在法定期限内未提起行政诉讼C、公告D、依法强制拆除 ",
  "许某与汤某系夫妻，婚后许某精神失常。二人提出离婚，某县民政局准予离婚。许某之兄认为许某为无民事…交了县医院对许某作出的间歇性精神病的鉴定结论。许某之兄申请法院重新进行鉴定。下列哪些选项是正确的?": "没有找到相应的题目",
  "关于行政许可，下列表述正确的有？": "A, B, C||行政许可存在的前提是法律的一般||行政许可是收益性行政||行政许可要符合比例原则||任何规范性文件都可以",
  "关于行政法规下列说法正确的是？": "没有找到相应的题目",
  "权责一致是行政法的基本要求。下列哪些选项符合权责一致的要求？": "acd||A、行政机关有权力必有责任||行政机关行使权力应当依法接受监督||行政机关依法履行职责，法律、法规应赋予其相应的执法手段 ",
  "各级行政执法部门需要完成的“五个清单”包括": "没有找到相应的题目",
  "行政执法监督主要包括内容": "没有找到相应的题目",
  "行政执法监督机关实施监督时，可以采取下列措施": "没有找到相应的题目",
  "对于行政处罚的罚款，没收违法所得或没收非法财物拍卖所得的款项，正确的做法是。": "没有找到相应的题目",
  "下列哪些具体行政行为属于行政处罚：。": "没有找到相应的题目",
  "一般情况下，行政复议案件以上一级行政机关管辖为原则，但对于申请复议的案件，则由原行政机关管辖。": "没有找到相应的题目",
  "根据《行政复议法》的规定，复议机构的职责主要是。": "没有找到相应的题目",
  "行政法规不可以设定的行政强制措施有：。": "没有找到相应的题目",
  "行政强制执行决定书应载明事项。": "没有找到相应的题目",
  "行政许可法的立法宗旨是。": "没有找到相应的题目",
  "行政机关取得行政许可权，应当具备下列条件：。": "没有找到相应的题目",
  "长江市工商行政管理局执法人员暂扣一违法工厂生产原料后，其所应当采取的正确处理措施包括：。": "没有找到相应的题目",
  "关于行政执法监督的基本原则，下列说法正确的是。": "没有找到相应的题目",
  "行政执法监督机关实施行政执法监督时，发现哪些具体领域负有监督管理职责的行政执法部门涉嫌违法行使职权或者不作为，致使国家利益或者社会公共利益受到侵害的案件线索，可以依法移送检察机关处理。": "没有找到相应的题目",
  "坚持严格规范公正文明执法，明确具体操作流程，重点规范、（）、（）、（）、行政收费、行政检查等执法行为。": "没有找到相应的题目",
  "各级和（）要支持行政执法机关依法公正行使职权，不得让行政执法人员做不符合法律规定的事情。": "没有找到相应的题目",
  "下列案件属于中级人民法院管辖的第一审行政案件：。": "没有找到相应的题目",
  "行政处罚由违法行为发生地的行政机关在法定职权范围内实施，法律、行政法规另有规定的除外。": "正确",
  "行政机关应当在办公场所公示有关行政许可的事项。": "正确",
  "加处罚款或者滞纳金的数额不得超出金钱给付义务的数额。": "正确",
  "对省、自治区、直辖市政府作出的具体行政行为不服，向作出该行为的省、自治区、直辖市政府申请行政复议，对复议决定不服的，可以向国务院申请裁决，对裁决不服的可以向法院诉讼。": "错误",
  "对具体行政行为不服的，当事人可以先行申请复议，对复议不服的，再向人民法院提起诉讼；也可以直接向人民法院提起诉讼。但有特别规定的除外。": "正确",
  "听证程序不是所有行政处罚的必经程序。": "没有找到相应的题目",
  "行政机关在调查或者进行检查时，执法人员不得少于两人，并应当向当事人或者有关人员出示证件。": "正确",
  "申请人在申请行政复议时没有提出行政赔偿请求的，复议机关就不必主动处理赔偿的事宜，可以告知申请人另行处理。": "错误",
  "代履行既可以由行政机关实施，也可以由行政机关委托第三人实施。": "错误",
  "人民法院在审理行政案件中，对行政机关应予处罚而没有处罚的可以和行政机关一起作出行政处罚。": "没有找到相应的题目",
  "地方政府可以根据当地实际，在法律、法规、规章规定的行政许可条件之外，适当增设其他条件。": "错误",
  "应当制定地方性法规但条件尚不成熟的，因行政管理迫切需要，可以先制定地方政府规章。规章实施满一年需要继续实施规章所规定的行政措施的，应当提请本级人民代表大会或者其常务委员会制定地方性法规。": "没有找到相应的题目",
  "根据《行政复议法》规定，行政复议期间具体行政行为不停止执行，但是，被申请人认为需要停止执行的可以停止执行。": "1",
  "《行政许可法》适用于有关行政机关对其他行政机关或者对其直接管理的事业单位的人事、财务、外事等事项的审批。": "没有找到相应的题目",
  "专门委员会审议的时候，应当邀请提案人列席会议，发表意见。": "错误",
  "行政合理性原则是更深层次的合法与否的问题，是对行政法治提出的更高要求。": "1",
  "行政执法全过程记录制度就是执法人员从开始执法一直记录到执法活动结束，所有执法过程全面记录下来。": "没有找到相应的题目",
  "行政处罚决定书必须盖有做出行政处罚决定的行政机关的印章。 ": "没有找到相应的题目",
  "省、自治区、直辖市人民政府可以自行确定一个行政机关作为行政处罚的实施机关，统一行使其他行政机关行政处罚权 。": "没有找到相应的题目",
  "行政复议机关应当自行政复议受理之日起5日内，将行政复议申请书副本发送被申请人。": "没有找到相应的题目",
  "行政复议决定作出前，申请人要求撤回行政复议申请的，经复议机关所在地人民法院批准才可以撤回；撤回行政复议申请的，行政复议终止。": "没有找到相应的题目",
  "代履行七日前，催告当事人履行，当事人履行的，停止代履行。": "没有找到相应的题目",
  "行政机关作出强制执行决定前，应当事先催告当事人履行义务。": "正确",
  "法律、法规授权组织对外不能以自己的名义实施行政许可，同时也不能独立承担法律责任。": "没有找到相应的题目",
  "在不违反上位法的条件下，规章可以在上位法设定的行政许可事项范围内，对实施该行政许可作出具体规定。": "正确||Z",
  "行政法规可以设定除限制人身自由以外的行政处罚。": "正确",
  "只有违法的行政执法行为才可能承担法律责任。": "没有找到相应的题目",
  "行政执法监督机关只有调查权没有决定权。": "没有找到相应的题目",
  "健全公民和组织守法信用记录，完善守法诚信褒奖机制和违法失信行为惩戒机制并非创新行政执法方式之一。": "没有找到相应的题目",
  "国务院有关部门要积极推动本系统的执法信息公示平台与地方统一平台的互联互通。": "没有找到相应的题目",
  "原告向两个以上有管辖权的人民法院提起诉讼的，由最先立案的人民法院管辖。": "没有找到相应的题目"
}